{
  "title": "Πολιτική Απορρήτου",
  "subtitle": "Το απόρρητό σας είναι προτεραιότητά μας",
  "lastUpdated": "Τελευταία ενημέρωση: 4 Δεκεμβρίου 2025",
  "intro": {
    "first": "Στην <strong>Impact Tech</strong>, δεσμευόμαστε να προστατεύουμε το απόρρητό σας και να διασφαλίζουμε την ασφάλεια των προσωπικών σας δεδομένων. Η παρούσα Πολιτική Απορρήτου εξηγεί πώς συλλέγουμε, χρησιμοποιούμε, κοινοποιούμε και προστατεύουμε τα δεδομένα σας όταν επισκέπτεστε τον ιστότοπό μας ή χρησιμοποιείτε τις υπηρεσίες μας.",
    "second": "Συμμορφωνόμαστε με τον Γενικό Κανονισμό Προστασίας Δεδομένων (GDPR) και άλλους εφαρμοστέους νόμους προστασίας δεδομένων. Με τη χρήση των υπηρεσιών μας, συμφωνείτε με τη συλλογή και χρήση πληροφοριών σύμφωνα με την παρούσα πολιτική."
  },
  "sections": [
    {
      "title": "1. Πληροφορίες που συλλέγουμε",
      "items": [
        {
          "subtitle": "1.1 Προσωπικά δεδομένα",
          "text": "Όταν επικοινωνείτε μαζί μας ή χρησιμοποιείτε τις υπηρεσίες μας, ενδέχεται να συλλέξουμε προσωπικές πληροφορίες όπως το όνομα, το email, το τηλέφωνο, την εταιρεία σας και τις απαιτήσεις του έργου. Αυτές οι πληροφορίες παρέχονται εθελοντικά από εσάς."
        },
        {
          "subtitle": "1.2 Τεχνικές πληροφορίες",
          "text": "Συλλέγουμε αυτόματα ορισμένες τεχνικές πληροφορίες όταν επισκέπτεστε τον ιστότοπό μας, όπως τη διεύθυνση IP, τον τύπο browser, πληροφορίες συσκευής, λειτουργικό σύστημα, παραπομπές URL και σελίδες που επισκεφθήκατε. Αυτά τα δεδομένα μας βοηθούν να βελτιώνουμε την απόδοση του site και την εμπειρία χρήστη."
        },
        {
          "subtitle": "1.3 Cookies και tracking",
          "text": "Ο ιστότοπός μας χρησιμοποιεί cookies και παρόμοιες τεχνολογίες παρακολούθησης για να βελτιώσει την εμπειρία περιήγησης, να αναλύει την επισκεψιμότητα και να κατανοεί τις προτιμήσεις των χρηστών. Μπορείτε να ελέγξετε τις ρυθμίσεις cookies μέσω των προτιμήσεων του browser σας."
        }
      ]
    },
    {
      "title": "2. Πώς χρησιμοποιούμε τα δεδομένα σας",
      "items": [
        {
          "subtitle": "2.1 Παροχή υπηρεσιών",
          "text": "Χρησιμοποιούμε τα προσωπικά σας δεδομένα για να παρέχουμε υπηρεσίες web development, mobile app development και λογισμικού. Αυτό περιλαμβάνει επικοινωνία για έργα, αποστολή προσφορών και παράδοση ολοκληρωμένης δουλειάς."
        },
        {
          "subtitle": "2.2 Επικοινωνία",
          "text": "Τα στοιχεία επικοινωνίας σας μας επιτρέπουν να απαντάμε σε αιτήματα, να παρέχουμε υποστήριξη, να στέλνουμε ενημερώσεις υπηρεσιών και να μοιραζόμαστε σχετικές πληροφορίες που μπορεί να σας ενδιαφέρουν."
        },
        {
          "subtitle": "2.3 Βελτίωση του site",
          "text": "Τα τεχνικά δεδομένα μας βοηθούν να αναλύουμε τη χρήση του site, να εντοπίζουμε ζητήματα, να βελτιστοποιούμε την απόδοση και να βελτιώνουμε τις υπηρεσίες και το UI βάσει συμπεριφοράς και feedback."
        },
        {
          "subtitle": "2.4 Νομική συμμόρφωση",
          "text": "Ενδέχεται να χρησιμοποιήσουμε τα δεδομένα σας για να συμμορφωθούμε με ισχύοντες νόμους, κανονισμούς, νομικές διαδικασίες ή κρατικά αιτήματα και για να προστατεύσουμε τα δικαιώματα και τα συμφέροντά μας."
        }
      ]
    },
    {
      "title": "3. Προστασία δεδομένων & ασφάλεια",
      "items": [
        {
          "subtitle": "3.1 Μέτρα ασφάλειας",
          "text": "Εφαρμόζουμε μέτρα ασφάλειας επιπέδου βιομηχανίας για την προστασία των προσωπικών σας δεδομένων από μη εξουσιοδοτημένη πρόσβαση, κοινοποίηση, αλλοίωση ή καταστροφή. Περιλαμβάνουν κρυπτογράφηση, ασφαλείς servers και τακτικούς ελέγχους ασφαλείας."
        },
        {
          "subtitle": "3.2 Αποθήκευση δεδομένων",
          "text": "Τα δεδομένα σας αποθηκεύονται σε ασφαλείς servers εντός της Ευρωπαϊκής Ένωσης, σύμφωνα με τον GDPR. Διατηρούμε τις πληροφορίες σας μόνο όσο είναι απαραίτητο για τους σκοπούς της πολιτικής ή όπως απαιτείται από τον νόμο."
        },
        {
          "subtitle": "3.3 Έλεγχος πρόσβασης",
          "text": "Η πρόσβαση στα προσωπικά σας δεδομένα περιορίζεται σε εξουσιοδοτημένο προσωπικό που χρειάζεται τις πληροφορίες για την εργασία του. Όλοι οι εργαζόμενοι εκπαιδεύονται στις αρχές προστασίας δεδομένων και στις απαιτήσεις εμπιστευτικότητας."
        }
      ]
    },
    {
      "title": "4. Κοινοποίηση & γνωστοποίηση δεδομένων",
      "items": [
        {
          "subtitle": "4.1 Υπηρεσίες τρίτων",
          "text": "Ενδέχεται να μοιραστούμε τις πληροφορίες σας με αξιόπιστους τρίτους παρόχους που μας βοηθούν στη λειτουργία του site, στη διεξαγωγή εργασιών ή στην εξυπηρέτησή σας. Οι συνεργάτες αυτοί δεσμεύονται συμβατικά να διατηρούν τα δεδομένα σας εμπιστευτικά και να τα χρησιμοποιούν μόνο για συγκεκριμένους σκοπούς."
        },
        {
          "subtitle": "4.2 Επιχειρηματικές μεταβιβάσεις",
          "text": "Σε περίπτωση συγχώνευσης, εξαγοράς ή πώλησης περιουσιακών στοιχείων, τα προσωπικά σας δεδομένα μπορεί να μεταβιβαστούν στον αποκτώντα φορέα. Θα σας ενημερώσουμε για οποιαδήποτε αλλαγή και θα σας δώσουμε επιλογές σχετικά με τα δεδομένα σας."
        },
        {
          "subtitle": "4.3 Νομικές απαιτήσεις",
          "text": "Ενδέχεται να κοινοποιήσουμε τα δεδομένα σας όταν απαιτείται από τον νόμο, δικαστική απόφαση ή κρατική ρύθμιση ή όταν πιστεύουμε ότι η κοινοποίηση είναι απαραίτητη για την προστασία των δικαιωμάτων μας, της ασφάλειάς σας ή της ασφάλειας άλλων."
        },
        {
          "subtitle": "4.4 Δεν πωλούμε δεδομένα",
          "text": "Δεν πωλούμε, δεν ενοικιάζουμε και δεν ανταλλάσσουμε τα προσωπικά σας δεδομένα με τρίτους για σκοπούς marketing. Τα δεδομένα σας χρησιμοποιούνται μόνο για τους σκοπούς που περιγράφονται στην παρούσα Πολιτική Απορρήτου."
        }
      ]
    },
    {
      "title": "5. Τα δικαιώματά σας (συμμόρφωση με GDPR)",
      "items": [
        {
          "subtitle": "5.1 Δικαίωμα πρόσβασης",
          "text": "Έχετε το δικαίωμα να ζητήσετε πρόσβαση στα προσωπικά δεδομένα που τηρούμε για εσάς. Θα σας παρέχουμε αντίγραφο των δεδομένων σας σε δομημένο, κοινώς χρησιμοποιούμενο format εντός 30 ημερών από το αίτημά σας."
        },
        {
          "subtitle": "5.2 Δικαίωμα διόρθωσης",
          "text": "Αν πιστεύετε ότι οποιαδήποτε πληροφορία που τηρούμε για εσάς είναι ανακριβής ή ελλιπής, έχετε το δικαίωμα να ζητήσετε τη διόρθωση ή συμπλήρωσή της."
        },
        {
          "subtitle": "5.3 Δικαίωμα διαγραφής",
          "text": "Μπορείτε να ζητήσετε τη διαγραφή των προσωπικών σας δεδομένων (\"δικαίωμα στη λήθη\") υπό ορισμένες προϋποθέσεις, όπως όταν τα δεδομένα δεν είναι πλέον απαραίτητα για τους σκοπούς συλλογής."
        },
        {
          "subtitle": "5.4 Δικαίωμα εναντίωσης",
          "text": "Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των προσωπικών σας δεδομένων για σκοπούς direct marketing ή όταν η επεξεργασία βασίζεται σε έννομο συμφέρον."
        },
        {
          "subtitle": "5.5 Δικαίωμα φορητότητας",
          "text": "Μπορείτε να ζητήσετε να λάβετε τα προσωπικά σας δεδομένα σε φορητό format και να τα μεταφέρετε σε άλλον υπεύθυνο επεξεργασίας όταν είναι τεχνικά εφικτό."
        },
        {
          "subtitle": "5.6 Δικαίωμα ανάκλησης συναίνεσης",
          "text": "Όταν η επεξεργασία βασίζεται στη συναίνεσή σας, έχετε το δικαίωμα να την ανακαλέσετε ανά πάσα στιγμή χωρίς να επηρεάζεται η νομιμότητα της επεξεργασίας που έγινε πριν την ανάκληση."
        }
      ]
    },
    {
      "title": "6. Διεθνείς διαβιβάσεις δεδομένων",
      "items": [
        {
          "subtitle": "6.1 Προστασία δεδομένων στην ΕΕ",
          "text": "Ως εταιρεία με έδρα την Ελλάδα (ΕΕ), συμμορφωνόμαστε με τον GDPR. Όταν μεταφέρουμε δεδομένα εκτός ΕΕ, διασφαλίζουμε ότι υπάρχουν κατάλληλες εγγυήσεις."
        },
        {
          "subtitle": "6.2 Μηχανισμοί διαβίβασης",
          "text": "Κάθε διεθνής διαβίβαση δεδομένων γίνεται με εγκεκριμένους μηχανισμούς όπως Standard Contractual Clauses, αποφάσεις επάρκειας ή άλλες νομικά συμβατές μεθόδους προστασίας."
        }
      ]
    },
    {
      "title": "7. Επικοινωνία & ενημερώσεις",
      "items": [
        {
          "subtitle": "7.1 Marketing επικοινωνίες",
          "text": "Αν έχετε επιλέξει να λαμβάνετε marketing επικοινωνίες, μπορείτε να κάνετε unsubscribe ανά πάσα στιγμή μέσω του συνδέσμου στα email μας ή επικοινωνώντας μαζί μας."
        },
        {
          "subtitle": "7.2 Υπηρεσιακές ενημερώσεις",
          "text": "Μπορεί να σας αποστέλλουμε απαραίτητες υπηρεσιακές ενημερώσεις (όπως ενημερώσεις έργων, ειδοποιήσεις ασφάλειας ή αλλαγές πολιτικής) από τις οποίες δεν μπορείτε να εξαιρεθείτε, καθώς είναι αναγκαίες για την παροχή υπηρεσιών."
        }
      ]
    },
    {
      "title": "8. Αλλαγές στην Πολιτική Απορρήτου",
      "items": [
        {
          "subtitle": "8.1 Ενημερώσεις πολιτικής",
          "text": "Ενδέχεται να ενημερώνουμε την παρούσα Πολιτική Απορρήτου ώστε να αντανακλά αλλαγές στις πρακτικές μας, στην τεχνολογία, στις νομικές απαιτήσεις ή σε άλλους παράγοντες. Θα σας ενημερώνουμε για ουσιαστικές αλλαγές δημοσιεύοντας την ενημερωμένη πολιτική στον ιστότοπό μας με νέα ημερομηνία \"Τελευταίας ενημέρωσης\"."
        },
        {
          "subtitle": "8.2 Συνεχής χρήση",
          "text": "Η συνέχιση της χρήσης του ιστότοπου και των υπηρεσιών μας μετά από αλλαγές στην Πολιτική Απορρήτου συνεπάγεται την αποδοχή της αναθεωρημένης πολιτικής."
        }
      ]
    }
  ],
  "contact": {
    "title": "Επικοινωνήστε για θέματα απορρήτου",
    "intro": "Για οποιαδήποτε ερώτηση, ανησυχία ή αίτημα σχετικά με την παρούσα Πολιτική Απορρήτου ή τις πρακτικές μας, επικοινωνήστε μαζί μας:",
    "labels": {
      "company": "Εταιρεία",
      "address": "Διεύθυνση",
      "phone": "Τηλέφωνο",
      "website": "Ιστότοπος"
    },
    "companyValue": "Impact Tech",
    "addressValue": "Πλ. Ιπποδαμείας 8, Γραφείο D8, 18531 Πειραιάς, Αττική, Ελλάδα",
    "phoneValue": "+30 694 921 4461",
    "websiteValue": "www.impact-tech.com",
    "responseNote": "Στόχος μας είναι να απαντάμε σε όλα τα αιτήματα σχετικά με το απόρρητο εντός 30 ημερών σύμφωνα με τις απαιτήσεις του GDPR."
  },
  "footerNote": "Η παρούσα Πολιτική Απορρήτου διέπεται από το ελληνικό και ευρωπαϊκό δίκαιο. Για τις πλήρεις νομικές πληροφορίες της εταιρείας μας, επισκεφθείτε τη σελίδα <link>Νομικές Πληροφορίες</link>."
}
